{
  "poemas": [
    {
      "title": "1",
      "content": "Siempre he creído que la vida nos brinda oportunidades únicas, momentos que llegan como regalos inesperados. Conocerte y que entraras en mi vida ha sido, sin duda, una de esas oportunidades que atesoro con todo mi corazón. Durante mucho tiempo, pensé que mi propósito era servir a los demás, siempre poniéndolos primero, pero en ese proceso olvidé algo importante: a mí mismo. Entonces, apareciste tú, como un rayo de luz en medio de la rutina, y me enseñaste algo que jamás imaginé: que también debo cuidarme, que merezco pensar en mí y valorarme. Con tu llegada, no solo iluminaste mis días, sino que me mostraste una forma de vivir más plena y auténtica. Gracias a ti, aprendí a enfrentar mis inseguridades, a aceptar mis imperfecciones y a verlas como parte de quien soy. Me ayudaste a descubrir que la felicidad verdadera no depende de las apariencias, sino de los pequeños momentos compartidos, de las risas sinceras y de la paz que siento cuando estoy contigo. Tu presencia le dio un nuevo sentido a mi mundo, un propósito diferente que no sabía que necesitaba. Gracias por llegar a mi vida, por llenarla de alegría y por mostrarme que ser feliz es posible, realmente posible. No tengo palabras suficientes para agradecerte todo lo que haces por mí, todo lo que eres. Me encantas, me encantas muchísimo, y cada día me doy cuenta de cuánto significas para mí. No dejo de sentirme afortunado por tenerte en mi vida. Me encantas."
    },
    {
      "title": "2",
      "content": "Mi amor, no tienes idea de cuánto tuve que contenerme para no traerte abrazada todo el camino hasta aquí. Desde el momento en que apareciste, iluminaste mi mañana con solo verte, como si el sol mismo se reflejara en tu sonrisa. Ese beso de buenos días que me regalaste no solo plasmó una sonrisa en mi rostro, sino también en mi alma, una sonrisa que podría durar todo el día y más allá. No hay nada en este mundo que pueda reiniciar mi mente y llenar mi corazón de paz como lo hace un beso tuyo. Tus labios, tan dulces y perfectos, tienen el poder de transformar cualquier pensamiento en felicidad pura. Eres mi refugio, mi calma y mi mayor inspiración, y cada instante contigo me hace sentir el hombre más afortunado del universo."
    },
    {
      "title": "3",
      "content": "Quiero que sepas que el momento especial que compartimos ayer fue simplemente espectacular. Me encantas y ahora mucho más, porque sé que nos comprendemos tanto emocional como físicamente. Conectar de esa forma tan única nos demostró que, cuando estamos juntos, no queremos otra cosa más que hacernos felices. Gracias por compartir casi todo el día conmigo. Sé que fue especial para los dos. Alegras mis mañanas, mis tardes y mis noches con esa hermosa sonrisa. Mi cosita hermosa, me encantas muchísimo y deseo seguir haciéndote feliz, mi rarita."
    },
    {
      "title": "4",
      "content": "Bueno cosita mía, ya que no puedo dormir no sé por qué te voy a escribir un mensajito un poco largo de buenos días. Me encantas en la mañana en la tarde y en la noche, cuando te enojas cuando eres feliz cuando te ríes, me encantas cada día más me gustas mucho y eso siempre te lo voy a recordar amor, gracias por llegar a mi vida y por estar allí, sé que eres una mujer súper especial y siempre te lo voy a hacer saber no perderé ninguna oportunidad para decirte que me gustas mucho y cuánto me encantas te mando un delicioso beso y un rico abrazo y deseo que tengas un lindo y maravilloso día. ❤️❤️❤️❤️❤️"
    },
    {
      "title": "5",
      "content": "Tus besos son mi mayor adicción, una dulce droga a la que no puedo ni quiero resistirme. Estoy completamente rendido a ellos y a ti. Me encantas, me gustas más de lo que puedo expresar, y hacerte feliz se ha convertido en mi meta diaria. Eres increíblemente especial en mi vida, mi rarita, mi cosita hermosa. Tienes el poder de encender un fuego en mí que no puedo controlar, haciendo que mi deseo y mi amor por ti estén siempre al máximo. De todo corazón, quiero que sepas cuánto me encantas. Eres la luz que guía mis días y la razón de mi locura más dulce."
    },
    {
      "title": "6",
      "content": "Amor mío, te escribo un poco tarde, no porque hayas dejado de inspirarme, sino porque no había encontrado el momento perfecto para estar a solas y dedicarte estas palabras. Quiero que sepas que solo con verte dibujas una sonrisa en mi rostro. Me encantas, muchísimo, y no puedo agradecerte lo suficiente por ser parte de mi vida."
    },
    {
      "title": "7",
      "content": "Amor, hace un mes me atreví a robarte medio beso y ese instante desató todo lo que ahora sentimos el uno por el otro. Hoy, un mes después, estamos aquí, como si el destino quisiera hablarnos, como si todo estuviera escrito. No puedo dejar de decirte cuánto me encantas, mi dulce chocolatito, y lo inmensamente feliz que me hace estar tan cerca de ti."
    },
    {
      "title": "8",
      "content": "Amor mío, aunque no lo creas, no se me ha olvidado escribirte tu mensaje del día. Quiero que sepas cuánto significas para mí. Ver ese hermoso rostro tuyo es la chispa que enciende mi energía y hace que todo en mi día cobre sentido. Tu sonrisa tiene el poder de mejorar mi mundo y llenar mi corazón de alegría. Eres mi fuente de inspiración, mi refugio y mi razón para sonreír. No hay palabras suficientes para describir cuánto me encantas y lo agradecido que estoy de tenerte."
    },
    {
      "title": "9",
      "content": "Eres esa mujer que hace desear que el tiempo se detenga estando a su lado y sé que, aunque la marcha del tiempo es imparable, un beso tuyo me hace olvidar todas las leyes físicas que he aprendido. Te mando muchos besos y espero todos me los cobres el sábado amor."
    },
    {
      "title": "10",
      "content": "Como siempre, mi mayor alegría es dibujar una sonrisa en tu hermoso rostro con las palabras que tú inspiras. Eres maravillosa, y cada gesto tuyo me encanta más. Admiro cómo me cuidas, cómo me proteges tanto y la intensidad con la que me regalas tus palabras bonitas. Sé que no siempre es fácil para ti, pero déjame decirte algo desde lo más profundo de mi corazón: TE QUIERO. Nunca me cansaré de escribir para ti, de agradecerte por llenar mi mundo de colores, de vida, y de magia. Te envío un sinfín de besos y abrazos, porque contigo todo cobra sentido. Gracias por ser tú, por estar aquí, y por hacerme tan feliz. ❤️"
    },
    {
      "title": "11",
      "content": "Esta mañana me desperté pensando en ti, como muchas otras veces. No importa cuánto tiempo pase, cada momento lejos de tus mensajes, de tu voz, o de ti, se siente como una eternidad. Me doy cuenta de cuánto llenas mi vida de luz, de alegría, y de motivos para sonreír. Me encantas, y aunque sé que lo sabes, no me cansaré de repetírtelo una y otra vez. Eres hermosa, no solo por fuera, sino por todo lo que eres, por tu manera de ser, por cómo haces que todo a tu alrededor cobre sentido. Eres mi chocolatito, mi cosita rica, y cada día me encantas un poco más. Hay algo en ti que me envuelve, algo que hace que quiera gritarle al mundo lo increíble que eres. No sé qué haría sin ti, pero sí sé que contigo todo es mejor. Me encantas, me fascinas, y no hay nada que me haga más feliz que recordártelo. ❤️"
    },
    {
      "title": "12",
      "content": "Ayer confirmé que no existe actividad más deliciosa que pasar el tiempo contigo. Cada instante a tu lado es un regalo, un refugio del mundo exterior que parece desvanecerse cuando estamos juntos. Tus besos no solo me vuelven loco, sino que me transportan a un lugar donde solo existimos tú y yo, y tu sonrisa… esa sonrisa que ilumina cualquier día gris y que hace que mi corazón lata con más fuerza. Adoro cómo me haces sentir, como si el universo entero se detuviera cuando estoy contigo. Eres tan interesante cuando hablas de tus cosas; cada palabra que sale de tus labios despierta en mí una admiración inmensa. Además, no puedo dejar de notar lo atenta y dulce que eres conmigo, cómo cuidas de cada detalle, cómo haces que me sienta especial con solo una mirada o un gesto. Eres única, irrepetible. En mis brazos, eres un tesoro que no cambiaría por nada. Cada momento lejos de ti enciende una llama ardiente en mi interior, un deseo insaciable de volver a verte, de abrazarte, de perderme en tu esencia. Me encantas de una forma que no puedo describir completamente, porque las palabras se quedan cortas para expresar lo que me haces sentir. Mi rarita hermosa, eres mi fascinación, mi alegría constante. Nunca me canso de decirlo y repetirlo, porque es imposible contener algo tan grande. Lo gritaría al mundo entero: eres mi cosita rica, mi razón para sonreír."
    },
    {
      "title": "13",
      "content": "Merlith, mi rarita, mi cosita rica no puedo evitar sonreír cada vez que pienso en ti. Eres realmente hermosa, y aunque siempre intento recordártelo, siento que las palabras no logran describir todo lo que siento cuando te miro. Cada vez que cruzo mi mirada con la tuya, el mundo parece detenerse y me quedo sin palabras. Tu sonrisa es una obra de arte, un instante de magia que ilumina mis días más grises. Me encantas de una manera tan profunda que a veces me pregunto cómo tuve tanta suerte de encontrarte. Y esos labios tuyos... No quiero ni puedo apartarme de ellos. Cada beso que compartimos es como un pequeño universo que solo nosotros entendemos, y no quiero, de verdad no quiero, dejar de besarte nunca. Eres y serás lo más hermoso que me ha pasado, la razón por la que mi corazón late más fuerte. Quiero no solo tus labios, sino también tus caricias, esas que me llenan de paz y felicidad. No hay nada en este mundo que desee más que estar a tu lado, disfrutando de cada pequeño momento juntos. Con mucho cariño tu cosita rica ❤️❤️❤️❤️❤️"
    },
    {
    "title": "14",
    "content": "Mi rarita hermosa, mi celosa, mi cosita rica… No me canso de repetírtelo: eres increíblemente hermosa. Cada vez que tengo la oportunidad, te lo diré, porque no quiero que jamás olvides lo especial que eres para mí. Me encantas de una forma que va más allá de las palabras, porque solo tú logras despertar en mí cosas que ni yo sabía que estaban ahí.\n\nEres esa pieza que le faltaba a mi rompecabezas, la que da sentido a todo. A tu lado, las cosas tienen más color, más vida, y cada momento se siente único. Me comprendes de una manera que nadie más lo ha hecho, y eso me hace sentir especial, único, pleno. Contigo puedo ser yo mismo, sin máscaras ni reservas.\n\n¿Sabes algo? Desde que llegaste a mi vida, siento que el mundo tiene más equilibrio. Me encantas, me fascinas, y aunque no suelo decirlo mucho, también me vuelves loco… pero en el mejor sentido. No puedo recordar la última vez que alguien me hizo sentir así, tan pleno, tan completo. Es como si todo lo que necesitaba estuviera en ti, y eso me da una felicidad que no se compara con nada más.\n\nEres y siempre serás una persona muy especial en mi vida, lo sabes, ¿verdad? Hoy solo quiero que tengas claro lo mucho que significas para mí y lo feliz que soy de tenerte a mi lado. Quiero mandarte un montón de besos, de esos que sabes que te doy con todo mi cariño. Muak, muak, muak. Y no te preocupes, apenas tenga la oportunidad, te los daré todos, uno por uno, porque no hay nada que disfrute más que verte sonreír."

}
  ]
}
